/* Localized versions of Info.plist keys */

CFBundleName = "ThreadsImporter";
CFBundleShortVersionString = "ThreadsImporter version 1.0";
CFBundleGetInfoString = "ThreadsImporter version 1.0, Copyright 2003-2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003-2004 Apple Computer, Inc.";
